import type { Metadata } from "next";

const metadata: Metadata = {
  title: "UWUSTUDIO",
  description: `
  Эксперты в веб-разработке на полуострове, наша вэб-студия в Крыму
  предоставляет уникальные и креативные решения для клиентов по всей территории России и странам СНГ.
  Наша команда профессионалов готова превратить ваши идеи в успешные онлайн-проекты, обеспечивая
  выдающийся веб-опыт и результативное продвижение вашего бизнеса
  `,
  icons: {
    icon: "/icon.ico",
  },
};

export default metadata;
